tap 'bramstein/webfonttools'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/versions'
tap 'jingweno/ccat'
brew 'apr'
brew 'openssl'
brew 'apr-util'
brew 'aspell'
brew 'readline'
brew 'augeas'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'bash'
brew 'ccat'
brew 'cscope'
brew 'ctags'
brew 'curl'
brew 'dialog'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dos2unix'
brew 'gnu-tar'
brew 'xz'
brew 'dpkg'
brew 'exiftool'
brew 'fasd'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'jpeg'
brew 'libtiff'
brew 'git-crypt'
brew 'gmp'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'gnupg2'
brew 'go'
brew 'htmlcompressor', args: ['with-yuicompressor']
brew 'libtool'
brew 'libevent'
brew 'libffi'
brew 'python'
brew 'libmagic'
brew 'libtasn1'
brew 'libvo-aacenc'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'llvm'
brew 'lzo'
brew 'mmv'
brew 'mr'
brew 'openssl@1.1'
brew 'pcre'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'optipng'
brew 'ossp-uuid'
brew 'packer'
brew 'parallel'
brew 'pkg-config'
brew 'popt'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'rpm'
brew 'ruby'
brew 'ruby-install'
brew 'shellcheck'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'ttf2eot'
brew 'vcprompt'
brew 'vim'
brew 'wget'
brew 'bramstein/webfonttools/sfnt2woff-zopfli'
brew 'bramstein/webfonttools/woff2'
brew 'homebrew/dupes/libiconv'
cask '1password'
cask 'docker'
cask 'font-hack'
cask 'iterm2'
cask 'keka'
cask 'slate'
cask 'spotify'
cask 'sublime-text'
cask 'vlc'
