tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "bash"
brew "bash-completion"
brew "ccat"
brew "fasd"
brew "nvm"
brew "rbenv"
brew "the_silver_searcher"
cask "1password"
cask "filebot"
cask "google-chrome"
cask "java"
cask "nordvpn"
cask "plex-media-server"
cask "slate"
cask "spotify"
cask "vlc"
