tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bash-completion"
brew "ccat"
brew "fasd"
brew "nvm"
brew "nzbget"
brew "rbenv"
brew "the_silver_searcher"
cask "1password"
cask "adobe-creative-cloud"
cask "filebot"
cask "google-chrome"
cask "google-drive-file-stream"
cask "java"
cask "mono-mdk"
cask "nzbget"
cask "plex-media-server"
cask "radarr"
cask "slate"
cask "sonarr"
cask "spotify"
cask "transmission"
cask "vlc"
