tap 'bramstein/webfonttools'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'jingweno/ccat'
brew 'android-sdk'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'aspell'
brew 'autoconf'
brew 'autojump'
brew 'xz'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'go'
brew 'ccat'
brew 'cscope'
brew 'ctags'
brew 'pkg-config'
brew 'curl'
brew 'exercism'
brew 'fasd'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'ffmpeg'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'jbig2dec'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-crypt'
brew 'gnupg'
brew 'yuicompressor'
brew 'htmlcompressor', args: ['with-yuicompressor']
brew 'imagemagick'
brew 'leiningen'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'sqlite'
brew 'python'
brew 'libmagic'
brew 'libxml2'
brew 'libxslt'
brew 'macvim'
brew 'mmv'
brew 'mr'
brew 'pcre'
brew 'passenger'
brew 'nginx', args: ['with-passenger']
brew 'node'
brew 'nvm'
brew 'optipng'
brew 'phantomjs'
brew 'qt'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'ttf2eot'
brew 'vcprompt'
brew 'vim'
brew 'wget'
brew 'bramstein/webfonttools/sfnt2woff-zopfli'
brew 'bramstein/webfonttools/woff2'
brew 'caskroom/cask/brew-cask'
cask 'font-hack'
