tap 'bramstein/webfonttools'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/versions'
tap 'jingweno/ccat'
brew 'android-sdk'
brew 'aspell'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'augeas'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'berkeley-db'
brew 'ccat'
brew 'chromedriver'
brew 'cscope'
brew 'ctags'
brew 'curl'
brew 'dialog'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dos2unix'
brew 'gnu-tar'
brew 'xz'
brew 'dpkg'
brew 'exercism'
brew 'exiftool'
brew 'fasd'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-crypt'
brew 'gmp'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'htmlcompressor', args: ['with-yuicompressor']
brew 'libtool'
brew 'perl'
brew 'imagemagick'
brew 'jbig2dec'
brew 'keybase'
brew 'leiningen'
brew 'libevent'
brew 'libffi'
brew 'libmagic'
brew 'libtasn1'
brew 'libvo-aacenc'
brew 'libxslt'
brew 'libyaml'
brew 'llvm'
brew 'lzo'
brew 'mmv'
brew 'mr'
brew 'pcre'
brew 'nginx', args: ['with-passenger']
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'openvpn'
brew 'optipng'
brew 'ossp-uuid'
brew 'otto'
brew 'packer'
brew 'parallel'
brew 'passenger'
brew 'phantomjs'
brew 'pigz'
brew 'pkg-config'
brew 'popt'
brew 'postgresql'
brew 'qt'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'rpm'
brew 'ruby'
brew 'ruby-install'
brew 'shellcheck'
brew 'sshuttle'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'ttf2eot'
brew 'vcprompt'
brew 'vim'
brew 'wget'
brew 'yuicompressor'
brew 'bramstein/webfonttools/sfnt2woff-zopfli'
brew 'bramstein/webfonttools/woff2'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/versions/llvm35'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'android-file-transfer'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'font-hack'
cask 'google-chrome'
cask 'google-drive'
cask 'iterm2'
cask 'keka'
cask 'mindnode-pro'
cask 'nordvpn'
cask 'openoffice'
cask 'skype'
cask 'slate'
cask 'spotify'
cask 'sublime-text'
cask 'torguard'
cask 'transmission'
cask 'tunnelblick'
cask 'virtualbox'
cask 'vlc'
