tap "bramstein/webfonttools"
tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
brew "libpng"
brew "libtiff"
brew "webp"
brew "gdbm"
brew "gettext"
brew "ossp-uuid"
brew "xz"
brew "autojump", link: false
brew "automake"
brew "b2-tools"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "cfssl"
brew "cscope"
brew "libssh2"
brew "openldap"
brew "curl"
brew "ddrescue"
brew "dialog"
brew "dos2unix"
brew "fasd"
brew "freetype"
brew "openjpeg"
brew "git-crypt"
brew "pcre"
brew "python@3.9"
brew "gnu-sed"
brew "gnu-tar"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "gradle"
brew "httrack"
brew "libheif"
brew "tcl-tk"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "lame"
brew "ldns"
brew "libexif"
brew "libfido2"
brew "mas"
brew "minikube"
brew "mmv"
brew "mr"
brew "mysql-client"
brew "nghttp2"
brew "nmap"
brew "node"
brew "nvm"
brew "openssh"
brew "optipng"
brew "packer"
brew "parallel"
brew "pth"
brew "pyenv"
brew "rbenv"
brew "ssed", link: false
brew "sysbench"
brew "terraform"
brew "terraform@0.13"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ttf2eot"
brew "watch"
brew "wget"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "adobe-creative-cloud"
cask "android-file-transfer"
cask "docker"
cask "evernote"
cask "firefox"
cask "font-hack"
cask "google-chrome"
cask "google-drive"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "osxfuse"
cask "skype"
cask "slate"
cask "spotify"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "NordVPN", id: 905953485
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
