tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/brewdler"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
tap "bramstein/webfonttools"
brew "autojump"
brew "automake"
brew "bash"
brew "ccat"
brew "cfssl"
brew "cscope"
brew "curl"
brew "dialog"
brew "fasd"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "gnu-sed"
brew "gnu-tar"
brew "gradle"
brew "lame"
brew "mas"
brew "mmv"
brew "mr"
brew "node"
brew "nvm"
brew "optipng"
brew "ossp-uuid"
brew "packer"
brew "parallel"
brew "pcre"
brew "pth"
brew "python"
brew "rbenv"
brew "terraform"
brew "xz"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "1password"
cask "android-file-transfer"
cask "docker"
cask "evernote"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2"
cask "keka"
cask "minikube"
cask "nordvpn"
cask "skype"
cask "slate"
cask "spotify"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "caskroom/fonts/font-hack"
mas "Amphetamine", id: 937984704
mas "Xcode", id: 497799835
