tap "bramstein/webfonttools"
tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/versions"
cask "osxfuse"
brew "gettext", link: true
brew "aspell"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "ccat"
brew "cfssl"
brew "cscope"
brew "curl"
brew "ddrescue"
brew "dialog"
brew "dos2unix"
brew "fasd"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "git-crypt"
brew "pcre"
brew "xz"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "gradle"
brew "httrack"
brew "libtiff"
brew "openjpeg"
brew "webp"
brew "imagemagick"
brew "iperf"
brew "jq"
brew "lame"
brew "libexif"
brew "mas"
brew "minikube"
brew "mmv"
brew "mr"
brew "node"
brew "nvm"
brew "openssh"
brew "optipng"
brew "ossp-uuid"
brew "packer"
brew "parallel"
brew "pth"
brew "python@2"
brew "rbenv"
brew "sshfs"
brew "sysbench"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ttf2eot"
brew "watch"
brew "wget"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "1password"
cask "android-file-transfer"
cask "docker"
cask "evernote"
cask "font-hack"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "minikube"
cask "skype"
cask "slate"
cask "spotify"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "NordVPN IKE", id: 1116599239
mas "Xcode", id: 497799835
