tap "bramstein/webfonttools"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/binary"
tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/versions"
brew "autoconf"
brew "autojump"
brew "automake"
brew "readline"
brew "bash"
brew "ccat"
brew "cscope"
brew "curl"
brew "dialog"
brew "fasd"
brew "libpng"
brew "freetype"
brew "gdbm"
brew "gnu-sed"
brew "gradle"
brew "lame"
brew "mmv"
brew "mr"
brew "node"
brew "nvm"
brew "optipng"
brew "ossp-uuid"
brew "packer"
brew "parallel"
brew "pcre"
brew "pth"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "xz"
brew "terraform"
brew "the_silver_searcher"
brew "tree"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
cask "1password"
cask "font-hack"
cask "iterm2"
cask "keka"
cask "slate"
cask "sublime-text"
cask "vlc"
